op_LessThan(System.Char!System.Runtime.CompilerServices.IsConst*,AcString!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
Check for a string of Unicode characters being less than an AcString.
pwsz: input character to compare
acs: input reference to the AcString
Returns: True if pwsz is less than acs, else false.

op_LessThan(System.Char,AcString!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
Check for a Unicode character being less than an AcString.
wch: input character to compare
acs: input reference to the AcString
Returns: True if wch is less than acs, else false.